export const academicList = [
  {
    id: "אוניברסיטת אריאל בשומרון",
    name: "אוניברסיטת אריאל בשומרון",
    coordinates: { lat: 32.10335396358282, lng: 35.20771884603789 },
  },
  {
    id: "אוניברסיטת בן גוריון בנגב",
    name: "אוניברסיטת בן גוריון בנגב",
    coordinates: { lat: 31.261673593795148, lng: 34.79952241723117 },
  },
  {
    id: "אוניברסיטת בר אילן",
    name: "אוניברסיטת בר אילן",
    coordinates: { lat: 32.06981284989084, lng: 34.84313006982343 },
  },
  {
    id: "אוניברסיטת חיפה",
    name: "אוניברסיטת חיפה",
    coordinates: { lat: 32.76161001783378, lng: 35.01948621717922 },
  },
  {
    id: "אוניברסיטת תל אביב",
    name: "אוניברסיטת תל אביב",
    coordinates: { lat: 32.113704981467066, lng: 34.803662647887414 },
  },
  {
    id: "אחווה - המכללה האקדמית",
    name: "אחווה - המכללה האקדמית",
    coordinates: { lat: 31.7442732036242646, lng: 34.77438554622541 },
  },
  {
    id: "אלקאסמי - המכללה האקדמית לחינוך",
    name: "אלקאסמי - המכללה האקדמית לחינוך",
    coordinates: { lat: 32.41295189162966, lng: 35.03347626338941 },
  },
  {
    id: "אפקה - המכללה האקדמית להנדסה בתל אביב",
    name: "אפקה - המכללה האקדמית להנדסה בתל אביב",
    coordinates: { lat: 32.115259774893566, lng: 34.81742965230643 },
  },
  {
    id: "בית ברל - המכללה האקדמית",
    name: "בית ברל - המכללה האקדמית",
    coordinates: { lat: 32.20115744461277, lng: 34.92636405070668 },
  },
  {
    id: "בצלאל - אקדמיה לעיצוב ואומנות",
    name: "בצלאל - אקדמיה לעיצוב ואומנות",
    coordinates: { lat: 31.781764409338923, lng: 35.22352164334522 },
  },
  {
    id: "גבעת וושינגטון - המכללה האקדמית לחינוך",
    name: "גבעת וושינגטון - המכללה האקדמית לחינוך",
    coordinates: { lat: 31.81837127782438, lng: 34.72890006099706 },
  },
  {
    id: "האוניברסיטה העברית בירושלים",
    name: "האוניברסיטה העברית בירושלים",
    coordinates: { lat: 31.783120249253816, lng: 35.19641673722766 },
  },
  {
    id: "האוניברסיטה הפתוחה - קמפוס רמת אביב",
    name: "האוניברסיטה הפתוחה - קמפוס רמת אביב",
    coordinates: { lat: 32.11822894602358, lng: 34.80889715417487 },
  },
  {
    id: "הטכניון - מכון טכנולוגי לישראל",
    name: "הטכניון - מכון טכנולוגי לישראל",
    coordinates: { lat: 32.776961731821046, lng: 35.02307345950731 },
  },
  {
    id: "המכללה האקדמית ע'ש קיי בב'ש",
    name: "המכללה האקדמית ע'ש קיי בב'ש",
    coordinates: { lat: 31.27009723101513, lng: 34.78144597305249 },
  },
  {
    id: "המכללה האקדמית הערבית לחינוך חיפה",
    name: "המכללה האקדמית הערבית לחינוך חיפה",
    coordinates: { lat: 32.79841961710812, lng: 35.01616895765682 },
  },
  {
    id: "המכללה האקדמית כנרת",
    name: "המכללה האקדמית כנרת",
    coordinates: { lat: 32.705437594746165, lng: 35.59104435160347 },
  },
  {
    id: "המכללה האקדמית להנדסה וטכנולוגיה אורט הרמלין",
    name: "המכללה האקדמית להנדסה וטכנולוגיה אורט הרמלין",
    coordinates: { lat: 32.29149208652813, lng: 34.86423119021003 },
  },
  {
    id: "המכללה האקדמית לחברה ואומנויות",
    name: "המכללה האקדמית לחברה ואומנויות",
    coordinates: { lat: 32.0361339819431, lng: 34.866625335229685 },
  },
  {
    id: "המכללה האקדמית לישראל ברמת גן",
    name: "המכללה האקדמית לישראל ברמת גן",
    coordinates: { lat: 32.06402761845986, lng: 34.831597517203726 },
  },
  {
    id: "המכללה האקדמית נתניה",
    name: "המכללה האקדמית נתניה",
    coordinates: { lat: 32.307362097700434, lng: 34.87794400871954 },
  },
  {
    id: "המכללה האקדמית תל אביב יפו",
    name: "המכללה האקדמית תל אביב יפו",
    coordinates: { lat: 32.047696739796045, lng: 34.7608086494672 },
  },
  {
    id: "המכללה האקדמית תל חי",
    name: "המכללה האקדמית תל חי",
    coordinates: { lat: 33.236037092968324, lng: 35.578256205519075 },
  },
  {
    id: "המכללה לחינוך גופני ולספורט ע'ש זינמן במכון וינגייט",
    name: '"המכללה לחינוך גופני ולספורט ע""ש זינמן במכון וינגייט"',
    coordinates: { lat: 32.259926024132945, lng: 34.8354398044875 },
  },
  {
    id: "המסלול האקדמי של המכללה למינהל",
    name: "המסלול האקדמי של המכללה למינהל",
    coordinates: { lat: 31.96984719762153, lng: 34.77251898782666 },
  },
  {
    id: "המרכז האקדמי למשפט ולעסקים",
    name: "המרכז האקדמי למשפט ולעסקים",
    coordinates: { lat: 32.09304891500678, lng: 34.821904351102596 },
  },
  {
    id: "המרכז האקדמי שלם",
    name: "המרכז האקדמי שלם",
    coordinates: { lat: 31.752939826475533, lng: 35.22787179207833 },
  },
  {
    id: "אוניברסיטת רייכמן",
    name: "אוניברסיטת רייכמן",
    coordinates: { lat: 32.17604175214228, lng: 34.837955293913424 },
  },
  {
    id: "ויצו - המרכז האקדמי לעיצוב ולחינוך",
    name: "ויצו - המרכז האקדמי לעיצוב ולחינוך",
    coordinates: { lat: 32.8211043294972, lng: 34.98988663058493 },
  },
  {
    id: "מכון ויצמן למדע",
    name: "מכון ויצמן למדע",
    coordinates: { lat: 31.903899736920625, lng: 34.80807443935122 },
  },
  {
    id: "מכון טכנולוגי בחולון HIT",
    name: "מכון טכנולוגי בחולון HIT",
    coordinates: { lat: 32.01476123140491, lng: 34.77491952786773 },
  },
  {
    id: "מכון שכטר למדעי היהדות",
    name: "מכון שכטר למדעי היהדות",
    coordinates: { lat: 31.770431982315873, lng: 35.20359763938461 },
  },
  {
    id: "מכללה אקדמית צפת",
    name: "מכללה אקדמית צפת",
    coordinates: { lat: 32.97139088798363, lng: 35.494811904372995 },
  },
  {
    id: "מכללת אשקלון",
    name: "מכללת אשקלון",
    coordinates: { lat: 31.669454486475118, lng: 34.5720873189853 },
  },
  {
    id: "מכללת בראודה",
    name: "מכללת בראודה",
    coordinates: { lat: 32.915037966338446, lng: 35.277943218867094 },
  },
  {
    id: "מכללת גליל מערבי",
    name: "מכללת גליל מערבי",
    coordinates: { lat: 32.93705387899777, lng: 35.08651439169405 },
  },
  {
    id: "מכללת הדסה",
    name: "מכללת הדסה",
    coordinates: { lat: 31.783468754503932, lng: 35.22091726924464 },
  },
  {
    id: "מכללת הרצוג",
    name: "מכללת הרצוג",
    coordinates: { lat: 31.664819426613356, lng: 35.12297781184267 },
  },
  {
    id: "מכללת חמדת הדרום",
    name: "מכללת חמדת הדרום",
    coordinates: { lat: 31.431292195322875, lng: 34.59119966988617 },
  },
  {
    id: "מכללת ירושלים בית וגן",
    name: "מכללת ירושלים בית וגן",
    coordinates: { lat: 31.761548940098834, lng: 35.192455391998266 },
  },
  {
    id: "מכללת סמי שמעון באר שבע",
    name: "מכללת סמי שמעון באר שבע",
    coordinates: { lat: 31.2516416588409, lng: 34.78916604217377 },
  },
  {
    id: "מכללת ספיר",
    name: "מכללת ספיר",
    coordinates: { lat: 31.509265507003157, lng: 34.59439618837275 },
  },
  {
    id: "עזריאלי מכללה אקדמית להנדסה",
    name: "עזריאלי מכללה אקדמית להנדסה",
    coordinates: { lat: 31.76930454985201, lng: 35.193827941501446 },
  },
  {
    id: "מכללת עמק יזרעאל",
    name: "מכללת עמק יזרעאל",
    coordinates: { lat: 32.65397576879713, lng: 35.29316611901945 },
  },
  {
    id: "מרכז אקדמי פרס",
    name: "מרכז אקדמי פרס",
    coordinates: { lat: 31.900643534189246, lng: 34.790514789674646 },
  },
  {
    id: "סמי שמעון - המכללה האקדמית קמפוס אשדוד",
    name: "סמי שמעון - המכללה האקדמית קמפוס אשדוד",
    coordinates: { lat: 31.807591295126617, lng: 34.65895385444853 },
  },
  {
    id: "הקריה האקדמית אונו",
    name: "הקריה האקדמית אונו",
    coordinates: { lat: 32.036514522627066, lng: 34.86668102071509 },
  },
  {
    id: "רופין - המרכז האקדמי",
    name: "רופין - המרכז האקדמי",
    coordinates: { lat: 32.342525104766615, lng: 34.91234903437386 },
  },
  {
    id: "שאנן - המכללה האקדמית הדתית לחינוך",
    name: "שאנן - המכללה האקדמית הדתית לחינוך",
    coordinates: { lat: 32.836013250535224, lng: 35.069277444146806 },
  },
  {
    id: "שנקר - בית ספר גבוה להנדסה ולעיצוב",
    name: "שנקר - בית ספר גבוה להנדסה ולעיצוב",
    coordinates: { lat: 32.09021459749918, lng: 34.803815866920615 },
  },
  {
    id: "תלפיות - המכללה האקדמית לחינוך",
    name: "תלפיות - המכללה האקדמית לחינוך",
    coordinates: { lat: 32.00957484085712, lng: 34.76340026322141 },
  },
];
