export const academicList = [
  {
    id: "אוניברסיטת אריאל בשומרון",
    name: "אוניברסיטת אריאל בשומרון",
    coordinates: { lat: 32.10335396358282, lng: 35.20771884603789 },
  },
  {
    id: "אוניברסיטת בן גוריון בנגב",
    name: "אוניברסיטת בן גוריון בנגב",
    coordinates: { lat: 31.261673593795148, lng: 34.79952241723117 },
  },
  {
    id: "אוניברסיטת בר אילן",
    name: "אוניברסיטת בר אילן",
    coordinates: { lat: 32.06981284989084, lng: 34.84313006982343 },
  },
  {
    id: "אוניברסיטת חיפה",
    name: "אוניברסיטת חיפה",
    coordinates: { lat: 32.76161001783378, lng: 35.01948621717922 },
  },
  {
    id: "אוניברסיטת תל אביב",
    name: "אוניברסיטת תל אביב",
    coordinates: { lat: 32.113704981467066, lng: 34.803662647887414 },
  },
  {
    id: "אחווה - המכללה האקדמית",
    name: "אחווה - המכללה האקדמית",
    coordinates: { lat: 31.7442732036242646, lng: 34.77438554622541 },
  },
  {
    id: "אלקאסמי - המכללה האקדמית לחינוך",
    name: "אלקאסמי - המכללה האקדמית לחינוך",
    coordinates: { lat: 32.41295189162966, lng: 35.03347626338941 },
  },
  {
    id: "אפקה - המכללה האקדמית להנדסה בתל אביב",
    name: "אפקה - המכללה האקדמית להנדסה בתל אביב",
    coordinates: { lat: 32.115259774893566, lng: 34.81742965230643 },
  },
  {
    id: "בית ברל - המכללה האקדמית",
    name: "בית ברל - המכללה האקדמית",
    coordinates: { lat: 32.20115744461277, lng: 34.92636405070668 },
  },
  {
    id: "בצלאל - אקדמיה לעיצוב ואומנות",
    name: "בצלאל - אקדמיה לעיצוב ואומנות",
    coordinates: { lat: 31.781764409338923, lng: 35.22352164334522 },
  },
  {
    id: "גבעת וושינגטון - המכללה האקדמית לחינוך",
    name: "גבעת וושינגטון - המכללה האקדמית לחינוך",
    coordinates: { lat: 31.81837127782438, lng: 34.72890006099706 },
  },
  {
    id: "האוניברסיטה העברית בירושלים",
    name: "האוניברסיטה העברית בירושלים",
    coordinates: { lat: 31.783120249253816, lng: 35.19641673722766 },
  },
  {
    id: "האוניברסיטה הפתוחה",
    name: "האוניברסיטה הפתוחה",
    coordinates: { lat: 31.780641807599498, lng: 35.18512967636299 },
  },
  {
    id: "הטכניון - מכון טכנולוגי לישראל",
    name: "הטכניון - מכון טכנולוגי לישראל",
    coordinates: { lat: 32.776961731821046, lng: 35.02307345950731 },
  },
  {
    id: "המכללה האקדמית ע'ש קיי בב'ש",
    name: "המכללה האקדמית ע'ש קיי בב'ש",
    coordinates: { lat: 31.27009723101513, lng: 34.78144597305249 },
  },
  {
    id: "המכללה האקדמית הערבית לחינוך חיפה",
    name: "המכללה האקדמית הערבית לחינוך חיפה",
    coordinates: { lat: 32.79841961710812, lng: 35.01616895765682 },
  },
  {
    id: "המכללה האקדמית כנרת",
    name: "המכללה האקדמית כנרת",
    coordinates: { lat: 32.705437594746165, lng: 35.59104435160347 },
  },
  {
    id: "המכללה האקדמית להנדסה וטכנולוגיה אורט הרמלין",
    name: "המכללה האקדמית להנדסה וטכנולוגיה אורט הרמלין",
    coordinates: { lat: 32.29149208652813, lng: 34.86423119021003 },
  },
  {
    id: "המכללה האקדמית לחברה ואומנויות",
    name: "המכללה האקדמית לחברה ואומנויות",
    coordinates: { lat: 32.0361339819431, lng: 34.866625335229685 },
  },
  {
    id: "המכללה האקדמית לישראל ברמת גן",
    name: "המכללה האקדמית לישראל ברמת גן",
    coordinates: { lat: 32.06402761845986, lng: 34.831597517203726 },
  },
  {
    id: "המכללה האקדמית למורים לטכנולוגיה מיסודה של אורט",
    name: "המכללה האקדמית למורים לטכנולוגיה מיסודה של אורט",
  },
  {
    id: "המכללה האקדמית נתניה",
    name: "המכללה האקדמית נתניה",
  },
  {
    id: "המכללה האקדמית תל אביב יפו",
    name: "המכללה האקדמית תל אביב יפו",
  },
  {
    id: "המכללה האקדמית תל חי",
    name: "המכללה האקדמית תל חי",
  },
  {
    id: "המכללה להוראת טכנולוגיה מיסודה של המכללה למינהל",
    name: "המכללה להוראת טכנולוגיה מיסודה של המכללה למינהל",
  },
  {
    id: "המכללה לחינוך גופני ולספורט ע'ש זינמן במכון וינגייט",
    name: '"המכללה לחינוך גופני ולספורט ע""ש זינמן במכון וינגייט"',
  },
  {
    id: "המסלול האקדמי של המכללה למינהל",
    name: "המסלול האקדמי של המכללה למינהל",
  },
  {
    id: "המרכז האקדמי כרמל",
    name: "המרכז האקדמי כרמל",
  },
  {
    id: "המרכז האקדמי למשפט ולעסקים",
    name: "המרכז האקדמי למשפט ולעסקים",
  },
  {
    id: "המרכז האקדמי שלם",
    name: "המרכז האקדמי שלם",
  },
  {
    id: "המרכז הבינתחומי הרצליה",
    name: "המרכז הבינתחומי הרצליה",
  },
  {
    id: "ויצו - המרכז האקדמי לעיצוב ולחינוך",
    name: "ויצו - המרכז האקדמי לעיצוב ולחינוך",
  },
  {
    id: "מכון אחיה",
    name: "מכון אחיה",
  },
  {
    id: "מכון ויצמן למדע",
    name: "מכון ויצמן למדע",
  },
  {
    id: "מכון טכנולוגי בחולון HIT",
    name: "מכון טכנולוגי בחולון HIT",
  },
  {
    id: "מכון לב - ביה'ס הגבוה לטכנולוגיה",
    name: '"מכון לב - ביה""ס הגבוה לטכנולוגיה"',
  },
  {
    id: "מכון לנדר מרכז אקדמי י-ם ע'ר",
    name: '"מכון לנדר מרכז אקדמי י-ם ע""ר"',
  },
  {
    id: "מכון שכטר למדעי היהדות",
    name: "מכון שכטר למדעי היהדות",
  },
  {
    id: "מכללה אקדמית צפת",
    name: "מכללה אקדמית צפת",
  },
  {
    id: "מכללת אשקלון",
    name: "מכללת אשקלון",
  },
  {
    id: "מכללת בראודה",
    name: "מכללת בראודה",
  },
  {
    id: "מכללת גליל מערבי",
    name: "מכללת גליל מערבי",
  },
  {
    id: "מכללת הדסה",
    name: "מכללת הדסה",
  },
  {
    id: "מכללת הרצוג",
    name: "מכללת הרצוג",
  },
  {
    id: "מכללת חמדת הדרום",
    name: "מכללת חמדת הדרום",
  },
  {
    id: "מכללת ירושלים בית וגן",
    name: "מכללת ירושלים בית וגן",
  },
  {
    id: "מכללת סמי שמעון באר שבע",
    name: "מכללת סמי שמעון באר שבע",
    coordinates: { lat: 31.2516416588409, lng: 34.78916604217377 },
  },
  {
    id: "מכללת ספיר",
    name: "מכללת ספיר",
  },
  {
    id: "עזריאלי מכללה אקדמית להנדסה",
    name: "עזריאלי מכללה אקדמית להנדסה",
  },
  {
    id: "מכללת עמק יזרעאל",
    name: "מכללת עמק יזרעאל",
  },
  {
    id: "מרכז אקדמי פרס",
    name: "מרכז אקדמי פרס",
  },
  {
    id: "סמי שמעון - המכללה האקדמית קמפוס אשדוד",
    name: "סמי שמעון - המכללה האקדמית קמפוס אשדוד",
  },
  {
    id: "עמותת הקריה האקדמית - קרית אונו",
    name: "עמותת הקריה האקדמית - קרית אונו",
  },
  {
    id: "רופין - המרכז האקדמי",
    name: "רופין - המרכז האקדמי",
  },
  {
    id: "שאנן - המכללה האקדמית הדתית לחינוך",
    name: "שאנן - המכללה האקדמית הדתית לחינוך",
  },
  {
    id: "שנקר - בית ספר גבוה להנדסה ולעיצוב",
    name: "שנקר - בית ספר גבוה להנדסה ולעיצוב",
  },
  {
    id: "תלפיות - המכללה האקדמית לחינוך ",
    name: "תלפיות - המכללה האקדמית לחינוך ",
  },
];
