export const academicListRussian = [
  {
    id: "Университет Ариэля",
    name: "Университет Ариэля",
    coordinates: { lat: 32.10335396358282, lng: 35.20771884603789 },
  },
  {
    id: "Университет Бен-Гуриона в Негеве",
    name: "Университет Бен-Гуриона в Негеве",
    coordinates: { lat: 31.261673593795148, lng: 34.79952241723117 },
  },
  {
    id: "Университет Бар-Илан",
    name: "Университет Бар-Илан",
    coordinates: { lat: 32.06981284989084, lng: 34.84313006982343 },
  },
  {
    id: "Университет Хайфы",
    name: "Университет Хайфы",
    coordinates: { lat: 32.76161001783378, lng: 35.01948621717922 },
  },
  {
    id: "Университет Тель-Авива",
    name: "Университет Тель-Авива",
    coordinates: { lat: 32.113704981467066, lng: 34.803662647887414 },
  },
  {
    id: "Академический колледж Ахва",
    name: "Академический колледж Ахва",
    coordinates: { lat: 31.7442732036242646, lng: 34.77438554622541 },
  },
  {
    id: "Академический колледж Аль-Касеми по образованию",
    name: "Академический колледж Аль-Касеми по образованию",
    coordinates: { lat: 32.41295189162966, lng: 35.03347626338941 },
  },
  {
    id: "Академический колледж инженерии Афека Тель-Авив",
    name: "Академический колледж инженерии Афека Тель-Авив",
    coordinates: { lat: 32.115259774893566, lng: 34.81742965230643 },
  },
  {
    id: "Колледж Бейт-Берл",
    name: "Колледж Бейт-Берл",
    coordinates: { lat: 32.20115744461277, lng: 34.92636405070668 },
  },
  {
    id: "Академия изобразительных искусств и дизайна Безалель",
    name: "Академия изобразительных искусств и дизайна Безалель",
    coordinates: { lat: 31.781764409338923, lng: 35.22352164334522 },
  },
  {
    id: "Академический колледж Гиват Вашингтон по образованию",
    name: "Академический колледж Гиват Вашингтон по образованию",
    coordinates: { lat: 31.81837127782438, lng: 34.72890006099706 },
  },
  {
    id: "Еврейский университет Иерусалима",
    name: "Еврейский университет Иерусалима",
    coordinates: { lat: 31.783120249253816, lng: 35.19641673722766 },
  },
  {
    id: "Открытый университет - Кампус Рамат-Авив",
    name: "Открытый университет - Кампус Рамат-Авив",
    coordinates: { lat: 32.11822894602358, lng: 34.80889715417487 },
  },
  {
    id: "Технион - Институт технологии",
    name: "Технион - Институт технологии",
    coordinates: { lat: 32.776961731821046, lng: 35.02307345950731 },
  },
  {
    id: "Академический колледж Кае по образованию",
    name: "Академический колледж Кае по образованию",
    coordinates: { lat: 31.27009723101513, lng: 34.78144597305249 },
  },
  {
    id: "Арабский академический колледж для образования в Хайфе",
    name: "Арабский академический колледж для образования в Хайфе",
    coordinates: { lat: 32.79841961710812, lng: 35.01616895765682 },
  },
  {
    id: "Академический колледж Киннерет",
    name: "Академический колледж Киннерет",
    coordinates: { lat: 32.705437594746165, lng: 35.59104435160347 },
  },
  {
    id: "Академический колледж инженерии и технологии ORT Хермелин",
    name: "Академический колледж инженерии и технологии ORT Хермелин",
    coordinates: { lat: 32.29149208652813, lng: 34.86423119021003 },
  },
  {
    id: "Колледж общества и искусств",
    name: "Колледж общества и искусств",
    coordinates: { lat: 32.0361339819431, lng: 34.866625335229685 },
  },
  {
    id: "Академический колледж в Рамат-Гане",
    name: "Академический колледж в Рамат-Гане",
    coordinates: { lat: 32.06402761845986, lng: 34.831597517203726 },
  },
  {
    id: "Нетанйский академический колледж",
    name: "Нетанйский академический колледж",
    coordinates: { lat: 32.307362097700434, lng: 34.87794400871954 },
  },
  {
    id: "Академический колледж Тель-Авив-Яффо",
    name: "Академический колледж Тель-Авив-Яффо",
    coordinates: { lat: 32.047696739796045, lng: 34.7608086494672 },
  },
  {
    id: "Академический колледж Тел-Хай",
    name: "Академический колледж Тел-Хай",
    coordinates: { lat: 33.236037092968324, lng: 35.578256205519075 },
  },
  {
    id: "Колледж физического воспитания и спортивных наук имени Зинмана при Институте Вингейт",
    name: "Колледж физического воспитания и спортивных наук имени Зинмана при Институте Вингейт",
    coordinates: { lat: 32.259926024132945, lng: 34.8354398044875 },
  },
  {
    id: "Колледж управления академических исследований",
    name: "Колледж управления академических исследований",
    coordinates: { lat: 31.96984719762153, lng: 34.77251898782666 },
  },
  {
    id: "Колледж права и бизнеса",
    name: "Колледж права и бизнеса",
    coordinates: { lat: 32.09304891500678, lng: 34.821904351102596 },
  },
  {
    id: "Колледж Шалем",
    name: "Колледж Шалем",
    coordinates: { lat: 31.752939826475533, lng: 35.22787179207833 },
  },
  {
    id: "Университет Рейхмана",
    name: "Университет Рейхмана",
    coordinates: { lat: 32.17604175214228, lng: 34.837955293913424 },
  },
  {
    id: "Академия дизайна и образования ВИЗО Хайфа",
    name: "Академия дизайна и образования ВИЗО Хайфа",
    coordinates: { lat: 32.8211043294972, lng: 34.98988663058493 },
  },
  {
    id: "Институт науки Вейцмана",
    name: "Институт науки Вейцмана",
    coordinates: { lat: 31.903899736920625, lng: 34.80807443935122 },
  },
  {
    id: "Институт технологий Холон (HIT)",
    name: "Институт технологий Холон (HIT)",
    coordinates: { lat: 32.01476123140491, lng: 34.77491952786773 },
  },
  {
    id: "Институт еврейских исследований Шехтера",
    name: "Институт еврейских исследований Шехтера",
    coordinates: { lat: 31.770431982315873, lng: 35.20359763938461 },
  },
  {
    id: "Академический колледж Сафа",
    name: "Академический колледж Сафа",
    coordinates: { lat: 32.97139088798363, lng: 35.494811904372995 },
  },
  {
    id: "Академический колледж Ашкелона",
    name: "Академический колледж Ашкелона",
    coordinates: { lat: 31.669454486475118, lng: 34.5720873189853 },
  },
  {
    id: "Колледж инженерии Брауде",
    name: "Колледж инженерии Брауде",
    coordinates: { lat: 32.915037966338446, lng: 35.277943218867094 },
  },
  {
    id: "Колледж Западной Галилеи",
    name: "Колледж Западной Галилеи",
    coordinates: { lat: 32.93705387899777, lng: 35.08651439169405 },
  },
  {
    id: "Академический колледж Хадасса",
    name: "Академический колледж Хадасса",
    coordinates: { lat: 31.783468754503932, lng: 35.22091726924464 },
  },
  {
    id: "Колледж Херцога",
    name: "Колледж Херцога",
    coordinates: { lat: 31.664819426613356, lng: 35.12297781184267 },
  },
  {
    id: "Колледж Хемдат Хадаром",
    name: "Колледж Хемдат Хадаром",
    coordinates: { lat: 31.431292195322875, lng: 34.59119966988617 },
  },
  {
    id: "Иерусалимский колледж",
    name: "Иерусалимский колледж",
    coordinates: { lat: 31.761548940098834, lng: 35.192455391998266 },
  },
  {
    id: "Колледж инженерии Сами Шамун - Беэр-Шева",
    name: "Колледж инженерии Сами Шамун - Беэр-Шева",
    coordinates: { lat: 31.2516416588409, lng: 34.78916604217377 },
  },
  {
    id: "Академический колледж Сапир",
    name: "Академический колледж Сапир",
    coordinates: { lat: 31.509265507003157, lng: 34.59439618837275 },
  },
  {
    id: "Колледж инженерии Азриэли Иерусалим",
    name: "Колледж инженерии Азриэли Иерусалим",
    coordinates: { lat: 31.76930454985201, lng: 35.193827941501446 },
  },
  {
    id: "Колледж долины Язреэль",
    name: "Колледж долины Язреэль",
    coordinates: { lat: 32.65397576879713, lng: 35.29316611901945 },
  },
  {
    id: "Академический центр Переса",
    name: "Академический центр Переса",
    coordinates: { lat: 31.900643534189246, lng: 34.790514789674646 },
  },
  {
    id: "Колледж инженерии Сами Шамун - Кампус Ашдод",
    name: "Колледж инженерии Сами Шамун - Кампус Ашдод",
    coordinates: { lat: 31.807591295126617, lng: 34.65895385444853 },
  },
  {
    id: "Академический колледж Оно",
    name: "Академический колледж Оно",
    coordinates: { lat: 32.036514522627066, lng: 34.86668102071509 },
  },
  {
    id: "Академический центр Руппин",
    name: "Академический центр Руппин",
    coordinates: { lat: 32.342525104766615, lng: 34.91234903437386 },
  },
  {
    id: "Академический религиозный колледж Шаанан",
    name: "Академический религиозный колледж Шаанан",
    coordinates: { lat: 32.836013250535224, lng: 35.069277444146806 },
  },
  {
    id: "Колледж инженерии, дизайна и искусства Шенкар",
    name: "Колледж инженерии, дизайна и искусства Шенкар",
    coordinates: { lat: 32.09021459749918, lng: 34.803815866920615 },
  },
  {
    id: "Колледж образования Тальпиот",
    name: "Колледж образования Тальпиот",
    coordinates: { lat: 32.00957484085712, lng: 34.76340026322141 },
  },
];
