export const academicListArabic = [
  {
    id: "جامعة أرييل",
    name: "جامعة أرييل",
    coordinates: { lat: 32.10335396358282, lng: 35.20771884603789 },
  },
  {
    id: "جامعة بن غوريون في النقب",
    name: "جامعة بن غوريون في النقب",
    coordinates: { lat: 31.261673593795148, lng: 34.79952241723117 },
  },
  {
    id: "جامعة بار إيلان",
    name: "جامعة بار إيلان",
    coordinates: { lat: 32.06981284989084, lng: 34.84313006982343 },
  },
  {
    id: "جامعة حيفا",
    name: "جامعة حيفا",
    coordinates: { lat: 32.76161001783378, lng: 35.01948621717922 },
  },
  {
    id: "جامعة تل أبيب",
    name: "جامعة تل أبيب",
    coordinates: { lat: 32.113704981467066, lng: 34.803662647887414 },
  },
  {
    id: "كلية أخفا الأكاديمية",
    name: "كلية أخفا الأكاديمية",
    coordinates: { lat: 31.7442732036242646, lng: 34.77438554622541 },
  },
  {
    id: "كلية القاسمي الأكاديمية للتربية",
    name: "كلية القاسمي الأكاديمية للتربية",
    coordinates: { lat: 32.41295189162966, lng: 35.03347626338941 },
  },
  {
    id: "كلية أفكا تل أبيب الأكاديمية للهندسة",
    name: "كلية أفكا تل أبيب الأكاديمية للهندسة",
    coordinates: { lat: 32.115259774893566, lng: 34.81742965230643 },
  },
  {
    id: "كلية بيت بيرل",
    name: "كلية بيت بيرل",
    coordinates: { lat: 32.20115744461277, lng: 34.92636405070668 },
  },
  {
    id: "أكاديمية بتسلئيل للفنون والتصميم",
    name: "أكاديمية بتسلئيل للفنون والتصميم",
    coordinates: { lat: 31.781764409338923, lng: 35.22352164334522 },
  },
  {
    id: "كلية جivat واشنطن الأكاديمية للتربية",
    name: "كلية جivat واشنطن الأكاديمية للتربية",
    coordinates: { lat: 31.81837127782438, lng: 34.72890006099706 },
  },
  {
    id: "الجامعة العبرية في القدس",
    name: "الجامعة العبرية في القدس",
    coordinates: { lat: 31.783120249253816, lng: 35.19641673722766 },
  },
  {
    id: "الجامعة المفتوحة - حرم رمات أفيف",
    name: "الجامعة المفتوحة - حرم رمات أفيف",
    coordinates: { lat: 32.11822894602358, lng: 34.80889715417487 },
  },
  {
    id: "التقنيون - معهد التكنولوجيا",
    name: "التقنيون - معهد التكنولوجيا",
    coordinates: { lat: 32.776961731821046, lng: 35.02307345950731 },
  },
  {
    id: "كلية كاي الأكاديمية للتربية",
    name: "كلية كاي الأكاديمية للتربية",
    coordinates: { lat: 31.27009723101513, lng: 34.78144597305249 },
  },
  {
    id: "الكلية الأكاديمية العربية للتربية - حيفا",
    name: "الكلية الأكاديمية العربية للتربية - حيفا",
    coordinates: { lat: 32.79841961710812, lng: 35.01616895765682 },
  },
  {
    id: "كلية كينيرت الأكاديمية",
    name: "كلية كينيرت الأكاديمية",
    coordinates: { lat: 32.705437594746165, lng: 35.59104435160347 },
  },
  {
    id: "كلية هيرملين الأكاديمية للهندسة والتكنولوجيا",
    name: "كلية هيرملين الأكاديمية للهندسة والتكنولوجيا",
    coordinates: { lat: 32.29149208652813, lng: 34.86423119021003 },
  },
  {
    id: "كلية المجتمع والفنون",
    name: "كلية المجتمع والفنون",
    coordinates: { lat: 32.0361339819431, lng: 34.866625335229685 },
  },
  {
    id: "الكلية الأكاديمية في رمات غان",
    name: "الكلية الأكاديمية في رمات غان",
    coordinates: { lat: 32.06402761845986, lng: 34.831597517203726 },
  },
  {
    id: "الكلية الأكاديمية في نتانيا",
    name: "الكلية الأكاديمية في نتانيا",
    coordinates: { lat: 32.307362097700434, lng: 34.87794400871954 },
  },
  {
    id: "الكلية الأكاديمية تل أبيب-يافا",
    name: "الكلية الأكاديمية تل أبيب-يافا",
    coordinates: { lat: 32.047696739796045, lng: 34.7608086494672 },
  },
  {
    id: "كلية تل حاي الأكاديمية",
    name: "كلية تل حاي الأكاديمية",
    coordinates: { lat: 33.236037092968324, lng: 35.578256205519075 },
  },
  {
    id: "كلية زينمان للتربية البدنية وعلوم الرياضة في معهد وينغيت",
    name: "كلية زينمان للتربية البدنية وعلوم الرياضة في معهد وينغيت",
    coordinates: { lat: 32.259926024132945, lng: 34.8354398044875 },
  },
  {
    id: "كلية إدارة الأعمال الأكاديمية",
    name: "كلية إدارة الأعمال الأكاديمية",
    coordinates: { lat: 31.96984719762153, lng: 34.77251898782666 },
  },
  {
    id: "كلية القانون والأعمال",
    name: "كلية القانون والأعمال",
    coordinates: { lat: 32.09304891500678, lng: 34.821904351102596 },
  },
  {
    id: "كلية شاليم",
    name: "كلية شاليم",
    coordinates: { lat: 31.752939826475533, lng: 35.22787179207833 },
  },
  {
    id: "جامعة ريخمان",
    name: "جامعة ريخمان",
    coordinates: { lat: 32.17604175214228, lng: 34.837955293913424 },
  },
  {
    id: "أكاديمية وازو حيفا للتصميم والتعليم",
    name: "أكاديمية وازو حيفا للتصميم والتعليم",
    coordinates: { lat: 32.8211043294972, lng: 34.98988663058493 },
  },
  {
    id: "معهد وايزمان للعلوم",
    name: "معهد وايزمان للعلوم",
    coordinates: { lat: 31.903899736920625, lng: 34.80807443935122 },
  },
  {
    id: "معهد هولون للتكنولوجيا (HIT)",
    name: "معهد هولون للتكنولوجيا (HIT)",
    coordinates: { lat: 32.01476123140491, lng: 34.77491952786773 },
  },
  {
    id: "معهد شاختير للدراسات اليهودية",
    name: "معهد شاختير للدراسات اليهودية",
    coordinates: { lat: 31.770431982315873, lng: 35.20359763938461 },
  },
  {
    id: "كلية صفد الأكاديمية",
    name: "كلية صفد الأكاديمية",
    coordinates: { lat: 32.97139088798363, lng: 35.494811904372995 },
  },
  {
    id: "كلية أشكلون الأكاديمية",
    name: "كلية أشكلون الأكاديمية",
    coordinates: { lat: 31.669454486475118, lng: 34.5720873189853 },
  },
  {
    id: "كلية براودة للهندسة",
    name: "كلية براودة للهندسة",
    coordinates: { lat: 32.915037966338446, lng: 35.277943218867094 },
  },
  {
    id: "كلية الجليل الغربي",
    name: "كلية الجليل الغربي",
    coordinates: { lat: 32.93705387899777, lng: 35.08651439169405 },
  },
  {
    id: "كلية هداسا الأكاديمية",
    name: "كلية هداسا الأكاديمية",
    coordinates: { lat: 31.783468754503932, lng: 35.22091726924464 },
  },
  {
    id: "كلية هرتسوغ",
    name: "كلية هرتسوغ",
    coordinates: { lat: 31.664819426613356, lng: 35.12297781184267 },
  },
  {
    id: "كلية همدات هاداروم",
    name: "كلية همدات هاداروم",
    coordinates: { lat: 31.431292195322875, lng: 34.59119966988617 },
  },
  {
    id: "كلية القدس",
    name: "كلية القدس",
    coordinates: { lat: 31.761548940098834, lng: 35.192455391998266 },
  },
  {
    id: "كلية سامي شمعون للهندسة - بئر السبع",
    name: "كلية سامي شمعون للهندسة - بئر السبع",
    coordinates: { lat: 31.2516416588409, lng: 34.78916604217377 },
  },
  {
    id: "كلية سابير الأكاديمية",
    name: "كلية سابير الأكاديمية",
    coordinates: { lat: 31.509265507003157, lng: 34.59439618837275 },
  },
  {
    id: "كلية أزريئيلي للهندسة القدس",
    name: "كلية أزريئيلي للهندسة القدس",
    coordinates: { lat: 31.76930454985201, lng: 35.193827941501446 },
  },
  {
    id: "كلية وادي عارة",
    name: "كلية وادي عارة",
    coordinates: { lat: 32.65397576879713, lng: 35.29316611901945 },
  },
  {
    id: "مركز بيرس الأكاديمي",
    name: "مركز بيرس الأكاديمي",
    coordinates: { lat: 31.900643534189246, lng: 34.790514789674646 },
  },
  {
    id: "كلية سامي شمعون للهندسة - حرم أشدود",
    name: "كلية سامي شمعون للهندسة - حرم أشدود",
    coordinates: { lat: 31.807591295126617, lng: 34.65895385444853 },
  },
  {
    id: "كلية أونو الأكاديمية",
    name: "كلية أونو الأكاديمية",
    coordinates: { lat: 32.036514522627066, lng: 34.86668102071509 },
  },
  {
    id: "مركز روفين الأكاديمي",
    name: "مركز روفين الأكاديمي",
    coordinates: { lat: 32.342525104766615, lng: 34.91234903437386 },
  },
  {
    id: "كلية شنان الأكاديمية للمعلمين الدينيين",
    name: "كلية شنان الأكاديمية للمعلمين الدينيين",
    coordinates: { lat: 32.836013250535224, lng: 35.069277444146806 },
  },
  {
    id: "كلية شنكار للهندسة والتصميم والفنون",
    name: "كلية شنكار للهندسة والتصميم والفنون",
    coordinates: { lat: 32.09021459749918, lng: 34.803815866920615 },
  },
  {
    id: "كلية تلبيوت للتربية",
    name: "كلية تلبيوت للتربية",
    coordinates: { lat: 32.00957484085712, lng: 34.76340026322141 },
  },
];
